<head>
    <title>О приюте</title>
</head>
<body>
<br/>
<h1 class="aboutH1">О приюте.</h1>
<div class="textOnAboutPage">
<p>Приют существует с января 2003 г. За это время нами было спасено и пристроено более 500 собак.</p>
<p>В нашем приюте содержатся животные с искалеченными душами и телами, кого-то подобрали умирающими на улице, подбросили, потерялся, умер или бросил хозяин, попал под машину,
искалечили подростки и т.д. У приюта нет государственной поддержки и богатых спонсоров, приют существует только за счет небольших пожертвований добрых и милосердных людей. </p>
<p>Приют не усыпляет животных, а ухаживает за ними, отдает бесплатно в «хорошие руки». Здесь оказывается необходимый уход и лечение. Для уменьшения численности животных,
по возможности, проводится их стерилизация. За животными ухаживают добровольные помощники, которые живут в том же приюте.</p>
<p>Таких людей называют чудаками, основной массе непонятно их «увлечение» тратить время, силы и деньги на брошенных псов. Но назвать это легкомысленным словом «хобби»,
право же, язык не поворачивается. И большинство из тех, кто хоть раз побывал здесь, возвращаются снова и снова.</p>
</div>
</body>