<head>
    <title>Помощь</title>
</head>
<body>
<br/>
<h1 class="helpH1">Помощь приюту.</h1>
<div class="textOnHelpPage">
<p>Хотите стать волонтером фонда?<br/>
Звоните 8-987-273-00-37</p>

<p>Хотите пожертвовать корм или лекарства?<br/>
Привозите их по адресу пос. Столбище, ул. Объездная, д 4, предварительно позвонив 8-987-273-00-37. Или просто позвоните нам, мы заберем пожертвование сами!</p>

<p>Хотите сделать денежное пожертвование?<br/>
Наши реквизиты:<br/>
41001923143180 - Яндекс-Кошелек<br/>
R350004969713 - номер кошелька Webmoney<br/>
893-777-444-96 - голодный телефон приюта</p>

<p>Некоммерческая организация "Фонд помощи бездомным животным имени Сарии Ашировой"<br/>
420100, г. Казань, ул. Х.Бигичева,15-28<br/>
ИНН 1660063217, КПП 166001001<br/>
Р/с 40703810799000000031<br/>
в Казанском филиале ОАО "АИКБ" ТАТФОНДБАНК<br/>
к/с 30101810100000000815 БИК 049205815</p>
<br/>
</div>
</body>