<head>
    <title>CatDog.ru - сайт казанского питомника в поселке Столбище</title>
</head>
<body>
<br/>
<h1 class="mainH1">Добро пожаловать на сайт нашего питомника!</h1>
<div class="textOnMainPage">
    <p><img src="images/on_main_page.jpg" alt="Собаки приюта" title="Собаки приюта" class="onManePage">Наш сайт представляет казанский питомник в пос.Столбище.<br/><br/>
    У нас очень много самых разных животных <br/>(Кошки, Собаки, Попугаи, Хомяки, Морские свинки, Черепашки, Еноты). Все они ждут своих хозяев, которым доставят массу радости и веселья.
        На нашем сайте вы можете выбрать любого понравившегося вам питомца (или даже несколько) и оставить заявку на его (их) получение, оставив нам ваши контактные данные.<br/>Наши администраторы
        непременно свяжутся с вами и сообщат вам информацию о том как вы сможете забрать выбранных вами животных.
    </p>Вы можете задать нам любые вопросы. Для этого свяжитесь с нами любым удобным для вас образом, выбрав соответствующий в разделе "Контакты".</p>
    <p>Надемся, с нашей помощью вы сможете стать еще более счастливыми, подобрав для себя понравившегося питомца!</p>
</div>
</body>